Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/laakh-jih-mieriedimmieh.html.tmx
Source language: sma
Languages: nob

source: Laakh jïh mieriedimmieh / Gïele / Saemiedigkie - Sametinget
nob: Lover og forskrifter / Språk / Forsiden - Sametinget

source: Laakh jïh mieriedimmieh
nob: Lover og forskrifter

source: Svaalhtesh laakide jïh mieriedimmide mah leah saemien gïelen bïjre
nob: Lenker til lover og forskrifter som omhandler samisk språk

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Tel.:

source: Laake ruffien 12. b. 1987 nr. 56: Saemiedigkie jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake):
nob: Lov om Sametinget og andre samiske rettsforhold (sameloven):

source: Kapihtele 3.
nob: Kapittel 3.

source: Saemiengïele.
nob: Samisk språk.

source: Mieriedimmieh Laakese Saemiedigkien bïjre jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake) mah lea saemien gïelen bïjre
nob: Forskrifter som hører til Lov om Sametinget og andre samiske rettsforhold (sameloven) som omhandler samisk språk:

source: Sijjienommelaake:
nob: Forskrift til samelovens språkregler
